<?php
  $tyre_s[3][1]="летнюю";
  $tyre_s[4][1]="всесезонную";
  $tyre_s[5][1]="зимнюю";
  $tyre_s[7][1]="штампованные";
  $tyre_s[8][1]="литые";
  $tyre_s[3][2]="летней";
  $tyre_s[4][2]="всесезонной";
  $tyre_s[5][2]="зимней";
  $tyre_s[7][2]="штампованных";
  $tyre_s[8][2]="литых";
  $tyre_s[3][3]="летние";
  $tyre_s[4][3]="всесезонные";
  $tyre_s[5][3]="зимние";
  $tyre_s[3][4]="Ћетн€€";
  $tyre_s[4][4]="¬сесезонна€";
  $tyre_s[5][4]="«имн€€";
  $tyre_a[1][1]="на легковой а/м";
  $tyre_a[3][1]="на микроавтобус";
  $tyre_a[4][1]="на внедорожник";
  $tyre_a[1][2]="легковой а/м";
  $tyre_a[3][2]="микроавтобус";
  $tyre_a[4][2]="внедорожник";

  $str="";
?>