<?php
  $title="Доставка и оплата";
  $descr="Доставка и оплата автомобильных шин и дисков";
  $keywords="Доставка автомобильных шин";
  $res=mysql_query("select txt from pages where pg='".$page."'");
  if($rs=mysql_fetch_object($res))
  $content.=$rs->txt;
  /*$h1="Доставка и оплата";
  $str="<h1>".$h1."</h1>
  <div class=\"statbl\">
  <h2>Доставка</h2>
<img src=\"/images/content/dostavka.jpg\" alt=\"доставка шин и дисков\" style=\"float: right; margin-top: 5px; margin-left: 10px;\" />
После того, как Вы оформили заказ и обсудили с менеджером время и удобное для Вас место доставки товара, оставив номер своего телефона и точный адрес - мы доставим Вам шины и колёсные диски. Доставка товара осуществляется до подъезда клиента! Водителю строго запрещено покидать автомобиль исходя из соображений сохранности перевозимого товара и согласно распорядка фирмы!<br/><br/>
Стоимость доставки по Москве - <b>500 рублей</b>.<br/> Стоимость доставки по Московской области оговаривается с каждым клиентом отдельно исходя из транспортной доступности и удалённости места назначения.
Просим с пониманием отнестись к возможной задержке нашего курьера, в связи с частыми пробками на дорогах нашего города.
Доставка одного колеса, либо диска, оговаривается с менеджером отдельно и осуществляется в течении 2-ух рабочих дней.
  </div>

  <div class=\"statbl\">
 Также, мы осуществляем доставку товара в регионы. Для минимизации расходов доставка товара осуществляется посредством транспортных компаний по выбору клиента. Отправка заказанных товаров происходит после 100% предоплаты( зачисления денег на наш расчётный счёт). Для получения более подробной информации Вы можете позвонить нам по телефонам, указанным в контактах.
Мы работаем со следующими транспортными компаниями:<br/><br/>
<ul type=\"disc\">
<li>ПЭК</li>
<li>Автотрейдинг</li>
<li>ЖелдорЭкспедиция</li>
<li>Грузовозофф</li>
</ul>
  </div>

  <div class=\"statbl\">
  <h2>Оплата</h2>
Оплата товара производится только в рублях. Оплатить товар, в нашем магазине можно несколькими способами: Наличными - на месте при получении товара. Безналичным расчётом - перечислением на наш расчётный счёт. Для более подробной информации звоните нам по телефонам, указанным в контактах.
  </div>";*/
?>