<?php
  $tit="Конструкция шин";
  $desk="Конструкция автомобильных шин";
  $kw="Конструкция шин";
  $res=mysql_query("select txt from pages where pg='".$page."'");
  if($rs=mysql_fetch_object($res))
  $str.=$rs->txt;
  //$h1="Конструкция шин";
  /*$str="<h1>".$h1."</h1>
  <div class=\"statbl\" style=\"text-align:center;\">
<img class=\"bord\" src=\"/images/content/construction.jpg\" alt=\"конструкция шин\" />
  </div>

  <div class=\"statbl\">
<b>Диагональные шины:</b> Каркас диагональной шины состоит из определенного количества прорезиненных кордовых прокладок, края которых обвиваются вокруг проволочных кольцевых стержней (эти стержни обеспечивают посадку шины на диск). Все нити корда каркаса и брекера перекрещиваются в смежных слоях и имеют в средней части беговой дорожки углы наклона нитей корда каркаса и брекера 45° - 60°. Число смежных слоев обычно четыре. Конструкция диагональных шин устарела, но их продолжают выпускать (в основном для машин старых конструкций), потому что они относительно дешевы в производстве, их каркас менее подвержен разрушению при ударах и порезах.
  </div>
  <div class=\"statbl\">
<b>Радиальные шины:</b> В радиальных шинах (типа R) все нити корда каркаса расположены параллельно по радиусу от одного борта к другому. Нити корда брекера лежат аналогично диагональным, только под большим углом. При такой конструкции одного лишь каркаса недостаточно чтобы выдерживать усилия в поперечном направлении при езде по кривой, а также значительные нагрузки при ускорении. Поэтому они должны поддерживаться и дополняться другими элементами шины. Эту задачу берет на себя пояс стального корда, в котором два слоя наматываются попеременно под острым углом. Многие шины дополнительно стабилизируются нейлоновым бандажом.
  </div>
  <div class=\"statbl\">
1)Бортовое проволочное кольцо;<br/>
2)Боковина;<br/>
3)Продольная канавка протектора;<br/>
4)Плечевая часть протектора;<br/>
5)Центральное ребро протектора;<br/>
6)Протектор;<br/>
7)Нейлоновый слой брекера;<br/>
8)2-й слой стальногобрекера;<br/>
9)1-й слой стальногобрекера;<br/>
10)2-й слой текстильного каркаса;<br/>
11)1-й слой текстильного каркаса;<br/>
12)Бортовая лента;<br/>
13)Пятка борта;<br/>
14)Основание борта;<br/>
15)Носок борта;<br/>
16)Наполнительный шнур;<br/>
17)Герметизирующий слой;<br/>
18)Подканавочный слой протектора.<br/>
<br/><br/>

<b>Каркас</b> - главный силовой элемент, который придает шине прочность и гибкость. Представляет собой один или несколько слоев обрезиненного корда.<br/><br/>
<b>Брекер</b> - подушечный слой (пояс), представляет собой резинотканевую или металлокордную прослойку по всей окружности между каркасом и протектором. Брекер состоит из двух и более слоев обрезиненного корда.<br/><br/>
<b>Протектор</b> - \"беговая\" часть шины (покрышки), непосредственно контактирующая с дорогой. Представляет собой толстый слой специальной износостойкой резины, состоящий из сплошной полосы (закрывающей брекер) и наружной рельефной части, которая и называется собственно протектором. Рисунок рельефной части определяет приспособленность шины в различных дорожных условиях.<br/><br/>
<b>Боковина</b> - тонкий эластичный слой резины толщиной 1.5-3.0 мм на боковых стенках каркаса. Защищает каркас от механических повреждений, проникновения влаги. На боковину наносят наружную маркировку шины.<br/><br/>
<b>Борт</b> - жесткая посадочная часть покрышки для фиксации шины на ободе колеса. Состоит из слоя корда каркаса, завернутого вокруг проволочного кольца, и твердого наполнительного резинового шнура. Борта придают шине нерастягивающуюся конструкцию и необходимую структурную жесткость при номинальном внутреннем давлении воздуха.


  </div>";*/
?>